<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'О нас';
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p> Компания "Aroma" существует с 1991 года и является одним из ведущих оптовых поставщиков компьютерных комплектующих и периферии на российском рынке. Отдел корпоративных проектов компании реализует другое важное направление деятельности - выполнение заказов в области системной интеграции.</p>
    <p>С 2009 года компания "Aroma" открыла новый проект розничной торговли через интернет магазин.</p>
    <img src="img/perefer.jpg" alt="">
    <p>Предлагаемый ассортимент постоянно насчитывает несколько сотен товарных позиций. Компания реализует комплектующие, сетевое оборудование, мультимедийные устройства и периферию таких известных торговых марок, как AMD, ASUS, Buro, Canon, Elitegroup, Epson, Espada, Fanvil, Genius, Gigabyte, Grandstream, Intel, Inwin, HP, Kingston, MAONO, LG, MSI, Orange, Powerman, Raspberry, Seagate, Samsung, Sandick, Silicon Power, Transcend, Xerox и других. Сертификаты, подтверждающие статус авторизованного дилера ведущих производителей комплектующих и оборудования</p>
    <p>Компания "Aroma" имеет значительный опыт работы над проектами системной интеграции. Сетевые решения, реализованные компанией, позволили ряду крупных компаний и организаций поднять на новый уровень менеджмент и корпоративный учет. Специалисты компании готовы к выполнению заказов любого уровня сложности, включая комплексную поставку всего необходимого оборудования и оптимизацию сети в соответствии с параметрами, установленными клиентом.</p>
</div>
